[
        {"id": 1,"name": "Estandar", "price": 7100,"quantity": 0, "stock":10, "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/20230105_1505521-fe13ee199cb1d33f0f16732673568561-320-0.webp", "description": "ÁLBUM DE FIGURITAS PERSONALIZADO!!Regalo SUPER original, ideal para regalarle a tu pareja, familia, amigos... A quien quieras sorprender!! ATENCIÓN: en esta opción personalizamos las figuritas, la tapa (título y foto) y los sobres. El fondo del álbum es con el diseño de colores y agregamos 5 fotos como se ve en la publicación. El orden de las figuritas es ALEATORIO. La compra incluye: - Álbum con fondo temática COLORES (medida tapa 21x28 cm, medida carillas 20x27 cm). - 55 figuritas de 5x7 cm, en papel autoadhesivo mate (vienen en 6 paquetes cerrados) El álbum tiene tapa y contratapa de papel ilustración mate de 300 grs y carillas de 150 grs.* Una vez efectuada la compra les escribiremos por mail por donde pueden enviarnos sus 55 fotos para las figuritas y 5 fotos para el interior del álbum..Tiempo de producción: 10 días aprox.", "category":"album"},
        {"id": 2,"name": "Personalizado", "price": 9300,"quantity": 0, "stock":10, "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/20220614_1626501-2f20029a15f2c439a716601031400150-640-0.jpg", "description": "ÁLBUM DE FIGURITAS PERSONALIZADO!!Regalo SUPER original, ideal para regalarle a tu pareja, familia, amigos... A quien quieras sorprender!! La compra incluye:- Álbum de 12 carillas (medida tapa 21x28 cm, medida carillas 20x27 cm).- 55 figuritas de 5x7 cm, en papel autoadhesivo mate (vienen en 6 paquetes cerrados) El álbum tiene tapa y contratapa de papel ilustración mate de 300 grs y carillas de 150 grs. * Una vez efectuada la compra les escribiremos por mail por donde pueden enviarnos las 7 imágenes de irán plenas en las hojas del álbum (estas tienen que ser de buena calidad, ya que sino se van a pixelar) y las 55 fotos que hayan seleccionado para las figuritas. Tiempo de producción: 12/15 días aprox","category":"album"},           
        {"id": 3,"name": "Cuadro  Rock Internacional", "price": 3340,"quantity": 0, "stock":10, "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/freddy-21-c45cef7b6b93f89b5916220853049502-1024-1024.jpg", "description": "Podes tener el cuadro de tu banda y escanear el código spotify para escuchar tu canción favorita!! Colores del marco: Blanco o Negro. Canción a elección, al igual que la imagen (tenemos stock de todas las publicadas y podemos hacer personalizadas, no dudes en consultarnos!!). Para realizar la compra seleccionar el tamaño y luego nos pondremos en contacto para que nos especifiquen el color del marco, la imagen y la canción elegida. Tiempo de producción: 7 días aprox.","category":"cuadros"},           
        {"id": 4,"name": "Cuadro Decorativo Futbolero", "price": 3320,"quantity": 0, "stock":10, "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/cai1-e5315cd9666c2bf78016220857518364-1024-1024.jpg", "description": "Podes tener el cuadro de tu equipo y escanear el código spotify para escuchar los cánticos de la hinchada!!Colores del marco: Blanco o Negro. Si tu equipo no está entre los publicados no te preocupes que podemos diseñarlo!! Solo necesitamos la foto que más te guste y la canción sacada de Spotify (tranqui que nosotros te ayudamos a buscarlo!!) Para realizar la compra seleccionar el tamaño y luego nos pondremos en contacto para que nos especifiquen el color del marco, la imagen y la canción elegida. Tiempo de producción: 7 días aprox.","category":"cuadros"},           
        {"id": 5,"name": "Perchero Edificios", "price": 12780,"quantity": 0, "stock":10, "image": "https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/sgl_71571-372a5cc3446ca745ae16064440182534-1024-1024.jpg", "description": "Perchero de madera con 5 ganchos. Color: Negro. Medida: 50x15 CM. Tiempo de producción: 15 días","category":"percheros"},           
        {"id": 6,"name": "Perchero Line", "price": 10335,"quantity": 0, "stock":10, "image":"https://d3ugyf2ht6aenh.cloudfront.net/stores/001/283/350/products/img_64071-fa72efdecb423be0bd15998708575507-240-0.jpg", "description": "Perchero de madera con 6 ganchos.Color: Negro. Medida: 60x15 CM Tiempo de producción: 15 días.","category":"percheros"}           
]

